[
  {
    "q": "Make yourself so useful to other people, that they think you are irreplaceable.",
    "a": "Og Mandino",
    "c": "79"
  },
  {
    "q": "Get mad, then get over it.",
    "a": "Colin Powell",
    "c": "26"
  },
  {
    "q": "Tension is who you think you should be. Relaxation is who you are.",
    "a": "Chinese Proverb",
    "c": "66"
  },
  {
    "q": "Keep your face to the sunshine and you cannot see the shadows.",
    "a": "Helen Keller",
    "c": "62"
  },
  {
    "q": "Life isn't about finding yourself. Life is about creating yourself.",
    "a": "George Bernard Shaw",
    "c": "67"
  },
  {
    "q": "Successful people do what unsuccessful people are not willing to do.",
    "a": "Jim Rohn",
    "c": "68"
  },
  {
    "q": "Go for it now. The future is promised to no one.",
    "a": "Wayne Dyer",
    "c": "48"
  },
  {
    "q": "The things I carry are my thoughts. That's it. They are the only weight. My thoughts determine whether I am free and light or burdened.",
    "a": "Kamal Ravikant",
    "c": "135"
  },
  {
    "q": "If you don't read the newspaper, you're uninformed. If you read the newspaper, you're misinformed.",
    "a": "Mark Twain",
    "c": "98"
  },
  {
    "q": "Whatever is begun in anger, ends in shame.",
    "a": "Benjamin Franklin",
    "c": "42"
  },
  {
    "q": "Every day do something that will inch you closer to a better tomorrow.",
    "a": "Unknown",
    "c": "70"
  },
  {
    "q": "You cannot have a positive life and a negative mind.",
    "a": "Joyce Meyer",
    "c": "52"
  },
  {
    "q": "A change is brought about because ordinary people do extraordinary things.",
    "a": "Barack Obama",
    "c": "74"
  },
  {
    "q": "Remain calm. Be kind.",
    "a": "Colin Powell",
    "c": "21"
  },
  {
    "q": "Be a good animal, true to your instincts.",
    "a": "D. H. Lawrence",
    "c": "41"
  },
  {
    "q": "When you have vision it affects your attitude. Your attitude is optimistic rather than pessimistic. ",
    "a": "Charles Swindoll",
    "c": "100"
  },
  {
    "q": "Life is the art of drawing sufficient conclusions from insufficient premises.",
    "a": "Samuel Butler",
    "c": "77"
  },
  {
    "q": "In a world that is constantly changing, it is to our advantage to learn how to adapt and enjoy something better.",
    "a": "Spencer Johnson",
    "c": "112"
  },
  {
    "q": "The way out is in.",
    "a": "Thich Nhat Hanh",
    "c": "18"
  },
  {
    "q": "Work as though you would live forever, and live as though you would die today. Go another mile.",
    "a": "Og Mandino",
    "c": "95"
  },
  {
    "q": "In the middle of chaos lies opportunity.  ",
    "a": "Bruce Lee",
    "c": "42"
  },
  {
    "q": "Better late than never.",
    "a": "Spencer Johnson",
    "c": "23"
  },
  {
    "q": "Those who know, do. Those that understand, teach.",
    "a": "Aristotle",
    "c": "49"
  },
  {
    "q": "The only lost cause is one we give up on before we enter the struggle.",
    "a": "Vaclav Havel",
    "c": "70"
  },
  {
    "q": "You can't have anything worthwhile without difficulties.",
    "a": "Harry S. Truman",
    "c": "56"
  },
  {
    "q": "An intelligent person hires people who are more intelligent than he is.",
    "a": "Robert Kiyosaki",
    "c": "71"
  },
  {
    "q": "Excuses are the lies you convince yourself are true to avoid proving you are worthy of the gift you were given.",
    "a": "Steve Harvey",
    "c": "111"
  },
  {
    "q": "Persistence. Perfection. Patience. Power. Prioritize your passion. It keeps you sane.",
    "a": "Criss Jami",
    "c": "85"
  },
  {
    "q": "The power of man has grown in every sphere, except over himself.",
    "a": "Winston Churchill",
    "c": "64"
  },
  {
    "q": "Life is a series of choices and all we can do is make them.",
    "a": "Kamal Ravikant",
    "c": "59"
  },
  {
    "q": "Either you choose to stay in the shallow end of the pool or you go out into the ocean.",
    "a": "Christopher Reeve",
    "c": "86"
  },
  {
    "q": "Being ignorant is not so much a shame, as being unwilling to learn.",
    "a": "Benjamin Franklin",
    "c": "67"
  },
  {
    "q": "Do what is right, not what is easy, nor what is popular.",
    "a": "Roy T. Bennett",
    "c": "56"
  },
  {
    "q": "Follow the man who seeks the truth; run from the man who has found it.",
    "a": "Vaclav Havel",
    "c": "70"
  },
  {
    "q": "Strategy without tactics is the slowest route to victory. Tactics without strategy is the noise before defeat.",
    "a": "Sun Tzu",
    "c": "110"
  },
  {
    "q": "Freeing oneself from words is liberation. ",
    "a": "Bodhidharma",
    "c": "42"
  },
  {
    "q": "Being a good example is the best form of service.",
    "a": "Sathya Sai Baba",
    "c": "49"
  },
  {
    "q": "Force has no place where there is need of skill. ",
    "a": "Herodotus",
    "c": "49"
  },
  {
    "q": "Start the day with love, spend the day with love, fill the day with love and end the day with love.",
    "a": "Sathya Sai Baba",
    "c": "99"
  },
  {
    "q": "Just living is not enough... one must have sunshine, freedom, and a little flower. ",
    "a": "Hans Christian Andersen",
    "c": "83"
  },
  {
    "q": "The best fighter is never angry.",
    "a": "Lao Tzu",
    "c": "32"
  },
  {
    "q": "If a thing is worth doing, it is worth doing badly.",
    "a": "Gilbert Chesterton",
    "c": "51"
  },
  {
    "q": "Those who dream by day are cognizant of many things which escape those who dream only by night.",
    "a": "Vincent van Gogh",
    "c": "95"
  },
  {
    "q": "Why live an ordinary life, when you can live an extraordinary one.",
    "a": "Tony Robbins",
    "c": "66"
  },
  {
    "q": "Where ever you are, you are one with the clouds and one with the sun and the stars you see. You are one with everything.",
    "a": "Shunryu Suzuki",
    "c": "120"
  },
  {
    "q": "The soul without imagination is what an observatory would be without a telescope.",
    "a": "Henry Ward Beecher",
    "c": "81"
  },
  {
    "q": "If we are not able to smile, then the world will not have peace.",
    "a": "Thich Nhat Hanh",
    "c": "64"
  },
  {
    "q": "The only way round is through.",
    "a": "Robert Frost",
    "c": "30"
  },
  {
    "q": "Failure is an option, fear is not.",
    "a": "James Cameron",
    "c": "34"
  },
  {
    "q": "Generosity is giving more than you can, and pride is taking less than you need.",
    "a": "Kahlil Gibran",
    "c": "79"
  }
]